{
    "nav_main": "Главная",
    "nav_why-us": "Почему мы",
    "nav_services": "Услуги",
    "nav_comments": "Отзывы",
    "nav_faq": "Вопросы",
    "contact": "Связаться",
    "home_main-title": "Услуги по чистке ковров",
    "home_excerpt-title": "Профессиональная",
    "home_desc-title": "Как профессиональная служба чистки ковров с 10-летним опытом работы в Ташкенте, мы стремимся заслужить доверие каждого нашего клиента. Мы выполняем чистку ковров с использованием высококачественного оборудования и экологически чистых моющих средств. Поэтому в наших руках ваш ковер снова станет чистым, блестящим и безопасным.",
    "why_main-title": "Почему выбирают нас ?",
    "why_excerpt-title-1": "Быстрая услуга по чистке ковров",
    "why_excerpt-title-2": "Наши квалифицированные специалисты",
    "why_excerpt-title-3": "Вам удобно и комфортно в любое время",
    "why_desc_title-1": "ЗАЯВКИ ПРИНИМАЮТСЯ КРУГЛОСУТОЧНО. ЕСЛИ ВАМ НУЖНА СРОЧНАЯ ЧИСТКА КОВРА, МЫ МОЖЕМ БЫСТРО ПРИБЫТЬ. НО, КАЧЕСТВО ОСТАЕТСЯ ИДЕАЛЬНЫМ.",
    "why_desc_title-2": "НАШИ СОТРУДНИКИ ВНИМАТЕЛЬНО ПРОВОДЯТ КАЖДЫЙ ЭТАП: ПРИЕМ КОВРОВ, ПОДГОТОВКА К ЧИСТКЕ, ПОЛНАЯ ЧИСТКА, СУШКА И ФИНАЛЬНЫЙ КОНТРОЛЬ.",
    "why_desc_title-3": "ВЫБИРАЙТЕ УДОБНОЕ ДЛЯ ВАС ВРЕМЯ И ОБРАЩАЙТЕСЬ К НАМ ДЛЯ ЧИСТКИ ВАШИХ КОВРОВ. МЫ ГАРАНТИРУЕМ ВЫСОКИЙ И ЭФФЕКТИВНЫЙ РЕЗУЛЬТАТ.",
    "why_add-main-title": "Скидка 10% на площади 30 м² и больше!",
    "why_add-desc-title": "Пользуясь нашей услугой, получите 10% скидку на площади 30 м² и больше! Упростите процесс стирки сегодня и сделайте свою жизнь более комфортной в чистом окружении.",
    "serv_main-title": "Типы услуг",
    "serv_excerpt-title": "Мы не только чистим ковры",
    "serv_card-title-1": "Все виды мебели",
    "serv_card-title-2": "Все виды штор",
    "serv_card-title-3": "Все виды ковров",
    "serv_card-title-4": "Все виды одеял",
    "serv_before-title": "До",
    "serv_after-title": "После",
    "work_main-title": "Как работает процесс",
    "work_card-main-title-1": "Позвоните",
    "work_card-main-title-2": "Заказ",
    "work_card-main-title-3": "Контракт",
    "work_card-main-title-4": "Забор ковров",
    "work_card-main-title-5": "Чистка",
    "work_card-main-title-6": "Сушка",
    "work_card-main-title-7": "Доставка",
    "work_card-desc-title-1": "Позвоните или оставьте заявку на сайте (мы уточним детали и сообщим цену)",
    "work_card-desc-title-2": "Закажите чистку ковров на дому или в фабрике",
    "work_card-desc-title-3": "Мы заключаем официальный контракт с вами и начинаем работу",
    "work_card-desc-title-4": "Мы бесплатно заберем ваши ковры",
    "work_card-desc-title-5": "Мы чистим ковры на немецком оборудовании",
    "work_card-desc-title-6": "Мы сушим ковры без деформации и запаха",
    "work_card-desc-title-7": "Мы доставим ваши ковры в удобное для вас время",
    "com_main-title": "Мнения наших клиентов",
    "com_telegram": "телеграм: ",
    "com_user-name-1": "Нигора",
    "com_user-name-2": "Мухлиса",
    "com_user-name-3": "Лобар",
    "com_user-name-4": "Барно",
    "com_user-name-5": "Бoну",
    "com_user-name-6": "Самия",
    "com_user-desc-1": "Я почистил ковры и очень доволен результатами. Ковры вернулись чистыми, как новые! Обслуживание было быстрым и качественным. Спасибо!",
    "com_user-desc-2": "Мои ковры были очень большими, и мне было трудно их чистить. Но после того, как я воспользовался этой услугой, я был очень доволен тем, насколько они были чистыми. Вы делаете потрясающую работу!",
    "com_user-desc-3": "В нескольких местах были пятна, я думала, что эти пятна уже не вывести. Но эта услуга меня удивила - пятна полностью исчезли! Рекомендую",
    "com_user-desc-4": "Обслуживание было очень простым и удобным. Мне очень понравился самовывоз и то, что мои ковры выглядели как новые. Я хочу заказать снова прямо сейчас!",
    "com_user-desc-5": "Мои ковры были пыльными и вонючими. Не могу поверить, как хорошо они выглядят после этой чистки! Отличный сервис и отличное обслуживание клиентов.",
    "com_user-desc-6": "Внимание было уделено каждой мелочи. Ковры вернулись чистыми, мягкими и как новые. Я был впечатлен качеством и эффективностью обслуживания."
}